id: 42
pagetitle: 'Аренда теплохода в Санкт-Петербурге'
longtitle: 'Аренда теплохода в Санкт-Петербурге на свадьбу, корпоратив, день рождения или выпускной'
description: 'Аренда теплохода на свадьбу, день рождения или корпоратив, является одной из лучших решений. В отличии от ресторана или кафе, здесь можно организовать не только банкет, фуршет и шоу-программу, но и задействовать для вас все виды исторического Петербурга.'
alias: arenda-teplokhoda
published: 1
isfolder: 1
introtext: ''
template: 9
menuindex: 4
createdby: 3
createdon: 1444761759
publishedby: 2
menutitle: 'Аренда теплохода'
hidemenu: 1
uri: arenda-teplokhoda
properties: '{"autoredirector":{"old_uri":"arenda-teplokhoda\/"}}'
tvs: {  }

-----

<p style="text-align: justify;"><span data-sheets-value="{&quot;1&quot;:2,&quot;2&quot;:&quot;\u0415\u0441\u043b\u0438 \u0432\u0430\u043c \u043f\u0440\u0435\u0434\u0441\u0442\u043e\u0438\u0442 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u044f \u0434\u043d\u044f \u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044f, \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u043d\u043e\u0433\u043e \u043f\u0440\u0430\u0437\u0434\u043d\u0438\u043a\u0430, \u0441\u0432\u0430\u0434\u044c\u0431\u044b, \u0434\u0435\u043b\u043e\u0432\u043e\u0433\u043e \u043c\u0435\u0440\u043e\u043f\u0440\u0438\u044f\u0442\u0438\u044f, \u0438 \u0432\u044b \u043d\u0435 \u0437\u043d\u0430\u0435\u0442\u0435, \u043a\u0430\u043a \u043f\u0440\u043e\u0432\u0435\u0441\u0442\u0438 \u0438\u0445 \u043d\u0435\u0431\u0430\u043d\u0430\u043b\u044c\u043d\u043e \u0438 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e \u0434\u043b\u044f \u0433\u043e\u0441\u0442\u0435\u0439? \u041c\u044b \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u043c \u0432\u0430\u043c \u0442\u0430\u043a\u0443\u044e \u0443\u0441\u043b\u0443\u0433\u0443, \u043a\u0430\u043a \u0430\u0440\u0435\u043d\u0434\u0430 \u0442\u0435\u043f\u043b\u043e\u0445\u043e\u0434\u0430 - \u043a\u043e\u043c\u0444\u043e\u0440\u0442\u0430\u0431\u0435\u043b\u044c\u043d\u043e\u0433\u043e, \u0431\u043e\u043b\u044c\u0448\u043e\u0433\u043e \u0434\u043b\u044f \u0434\u0440\u0443\u0436\u043d\u044b\u0445 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0439 \u0438 \u043a\u043e\u043b\u043b\u0435\u043a\u0442\u0438\u0432\u043e\u0432 \u0438 \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u043e\u0433\u043e \u0434\u043b\u044f \u0442\u0451\u043f\u043b\u044b\u0445 \u043f\u043e\u0441\u0438\u0434\u0435\u043b\u043e\u043a! \r\n\r\n\u041a\u043e\u043c\u043f\u0430\u043d\u0438\u0439, \u043e\u043a\u0430\u0437\u044b\u0432\u0430\u044e\u0449\u0438\u0445 \u0442\u0430\u043a\u0443\u044e \u0443\u0441\u043b\u0443\u0433\u0443, \u043a\u0430\u043a \u0430\u0440\u0435\u043d\u0434\u0430 \u043a\u043e\u0440\u0430\u0431\u043b\u044f, \u043d\u0430 \u0440\u044b\u043d\u043a\u0435 \u043d\u0435\u043c\u0430\u043b\u043e, \u043d\u043e \u0440\u0430\u0437\u0432\u0435 \u0432\u0441\u0435 \u043c\u043e\u0433\u0443\u0442 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0438\u0442\u044c \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u0442\u0435\u043f\u043b\u043e\u0445\u043e\u0434\u0430 \u043d\u0438\u0436\u0435, \u0447\u0435\u043c \u0443 \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0430 \u0441\u0443\u0434\u043d\u0430? \u041c\u044b \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u043c \u043a\u043e\u043c\u0438\u0441\u0441\u0438\u044e \u043e\u0442 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u0430 \u0438 \u043c\u043e\u0436\u0435\u043c \u043f\u043e\u0437\u0432\u043e\u043b\u0438\u0442\u044c \u0441\u0435\u0431\u0435 \u0442\u0430\u043a\u0438\u0435 \u043f\u0440\u0438\u044f\u0442\u043d\u044b\u0435 \u0434\u043b\u044f \u043a\u043b\u0438\u0435\u043d\u0442\u0430 \u0441\u043a\u0438\u0434\u043a\u0438, \u0432 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0435 \u043d\u0430 \u043a\u0430\u0436\u0434\u044b\u0439 \u0442\u0435\u043f\u043b\u043e\u0445\u043e\u0434 \u0446\u0435\u043d\u0430 \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442\u0441\u044f \u043d\u0438\u0436\u0435. \u0410 \u0435\u0441\u043b\u0438 \u0432\u0430\u043c \u0445\u043e\u0447\u0435\u0442\u0441\u044f \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u0441\u043d\u044f\u0442\u044c \u0441 \u0441\u0435\u0431\u044f \u0433\u0440\u0443\u0437 \u0445\u043b\u043e\u043f\u043e\u0442, \u0437\u0430\u043a\u0430\u0436\u0438\u0442\u0435 \u043d\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u0430\u0440\u0435\u043d\u0434\u0443 \u0442\u0435\u043f\u043b\u043e\u0445\u043e\u0434\u0430 \u0432 \u041f\u0435\u0442\u0435\u0440\u0431\u0443\u0440\u0433\u0435, \u0430 \u0432\u0435\u0441\u044c \u043f\u0440\u0430\u0437\u0434\u043d\u0438\u043a \u043f\u043e\u0434 \u043a\u043b\u044e\u0447, \u0438 \u043d\u0430\u0448\u0430 \u0441\u0443\u0434\u043e\u0445\u043e\u0434\u043d\u0430\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u0443\u043a\u0440\u0430\u0441\u0438\u0442 \u0442\u0435\u043f\u043b\u043e\u0445\u043e\u0434, \u0441\u043e\u0441\u0442\u0430\u0432\u0438\u0442 \u0440\u0430\u0437\u0432\u043b\u0435\u043a\u0430\u0442\u0435\u043b\u044c\u043d\u0443\u044e \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0443, \u043d\u0430\u0439\u0434\u0451\u0442 \u0430\u0440\u0442\u0438\u0441\u0442\u043e\u0432, \u043e\u043f\u0435\u0440\u0430\u0442\u043e\u0440\u043e\u0432, \u043e\u0444\u0438\u0446\u0438\u0430\u043d\u0442\u043e\u0432, \u043f\u043e\u0432\u0430\u0440\u043e\u0432 \u0438 \u043c\u043d\u043e\u0433\u043e-\u043c\u043d\u043e\u0433\u043e \u0434\u0440\u0443\u0433\u0438\u0445 \u043f\u043e\u043b\u0435\u0437\u043d\u044b\u0445 \u0438 \u043e\u043f\u044b\u0442\u043d\u044b\u0445 \u043b\u044e\u0434\u0435\u0439 \u0434\u043b\u044f \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u044f \u0432\u0430\u0448\u0435\u0433\u043e \u043c\u0435\u0440\u043e\u043f\u0440\u0438\u044f\u0442\u0438\u044f. \r\n\r\n \r\n\r\n \r\n\r\n\u0410\u0440\u0435\u043d\u0434\u0430 \u0442\u0435\u043f\u043b\u043e\u0445\u043e\u0434\u0430 2016: \u043a\u0430\u043a \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e \u0432\u044b\u0431\u0440\u0430\u0442\u044c? \r\n\r\n\u0427\u0442\u043e \u043f\u0440\u0430\u0437\u0434\u043d\u0443\u0435\u043c? \r\n\r\n\u0414\u043b\u044f \u0441\u0432\u0430\u0434\u044c\u0431\u044b \u0438\u043b\u0438 \u0434\u043d\u044f \u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044f \u043c\u044b \u043f\u043e\u0434\u0431\u0435\u0440\u0435\u043c \u043e\u0434\u0438\u043d \u0432\u0430\u0440\u0438\u0430\u043d\u0442 \u0442\u0435\u043f\u043b\u043e\u0445\u043e\u0434\u0430, \u0430 \u0434\u043b\u044f \u043d\u0435\u0431\u043e\u043b\u044c\u0448\u043e\u0433\u043e \u0444\u0443\u0440\u0448\u0435\u0442\u0430 \u0438\u043b\u0438 \u0432\u044b\u043f\u0443\u0441\u043a\u043d\u043e\u0433\u043e - \u0434\u0440\u0443\u0433\u043e\u0439. \u0427\u0430\u0441\u0442\u043e \u043a \u043d\u0430\u043c \u043e\u0431\u0440\u0430\u0449\u0430\u044e\u0442\u0441\u044f \u0434\u043b\u044f \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u044f \u0438\u043d\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043b\u044c\u043d\u044b\u0445 \u043f\u0440\u043e\u0433\u0443\u043b\u043e\u043a \u043f\u043e \u0433\u043e\u0440\u043e\u0434\u0443 \u0438\u043b\u0438 \u0436\u0435 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0438 \u0431\u043e\u043b\u044c\u0448\u043e\u0433\u043e \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u043d\u043e\u0433\u043e \u043c\u0435\u0440\u043e\u043f\u0440\u0438\u044f\u0442\u0438\u044f. \u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u0431\u0430\u0437\u0435 \u0442\u0435\u043f\u043b\u043e\u0445\u043e\u0434\u043e\u0432 \u043c\u044b \u0441\u043c\u043e\u0436\u0435\u043c \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0438\u0442\u044c \u0432\u0430\u043c \u043b\u0443\u0447\u0448\u0438\u0435 \u0441\u0443\u0434\u0430, \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u0442\u044c \u043e \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043d\u0430 \u043d\u0430\u0448\u0435\u043c \u0441\u0430\u0439\u0442\u0435 \u0442\u0435\u043f\u043b\u043e\u0445\u043e\u0434\u043e\u0432.\r\n\r\n \r\n\r\n\u0421\u043a\u043e\u043b\u044c\u043a\u043e \u0433\u043e\u0441\u0442\u0435\u0439 \u0431\u0443\u0434\u0435\u0442 \u043d\u0430 \u0431\u043e\u0440\u0442\u0443?\r\n\r\n\u0412\u0430\u043c \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0441\u043e\u043e\u0431\u0449\u0438\u0442\u044c \u043e \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u0435 \u0433\u043e\u0441\u0442\u0435\u0439, \u0438 \u043c\u044b \u043f\u043e\u0434\u0431\u0435\u0440\u0435\u043c \u043b\u0443\u0447\u0448\u0438\u0435 \u043a\u043b\u0430\u0441\u0441\u044b \u0442\u0435\u043f\u043b\u043e\u0445\u043e\u0434\u043e\u0432 \u0434\u043b\u044f \u0432\u0430\u0441. \u0414\u043b\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0439 \u0434\u043e 12 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u043e\u043f\u0442\u0438\u043c\u0430\u043b\u044c\u043d\u043e\u0439 \u0431\u0443\u0434\u0435\u0442 \u0430\u0440\u0435\u043d\u0434\u0430 \u043a\u0430\u0442\u0435\u0440\u0430. \u0414\u043b\u044f \u043f\u0440\u0430\u0437\u0434\u043d\u0438\u043a\u043e\u0432 \u0441 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e\u043c \u0433\u043e\u0441\u0442\u0435\u0439 \u0434\u043e 25 \u0438 \u0434\u043e 50 \u0441\u0442\u043e\u0438\u0442 \u0432\u044b\u0431\u0440\u0430\u0442\u044c \u043e\u0434\u043d\u043e\u043f\u0430\u043b\u0443\u0431\u043d\u044b\u0435 \u0442\u0435\u043f\u043b\u043e\u0445\u043e\u0434\u044b. \u0410 \u0435\u0441\u043b\u0438 \u043f\u0440\u0435\u0434\u0441\u0442\u043e\u0438\u0442 \u0442\u043e\u0440\u0436\u0435\u0441\u0442\u0432\u043e \u0441 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e\u043c \u043f\u0440\u0438\u0433\u043b\u0430\u0448\u0451\u043d\u043d\u044b\u0445 \u0434\u043e 120 \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u043c\u043e\u0436\u043d\u043e \u0441\u043c\u0435\u043b\u043e \u0437\u0430\u043a\u0430\u0437\u0430\u0442\u044c \u0442\u0435\u043f\u043b\u043e\u0445\u043e\u0434 \u0441 \u0434\u0432\u0443\u043c\u044f \u043f\u0430\u043b\u0443\u0431\u0430\u043c\u0438. \u0422\u0430\u043a\u0436\u0435 \u043c\u044b \u043c\u043e\u0436\u0435\u043c \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0438\u0442\u044c \u043a\u043e\u043c\u0444\u043e\u0440\u0442\u0430\u0431\u0435\u043b\u044c\u043d\u044b\u0435 \u043c\u0435\u0442\u0435\u043e\u0440\u044b \u0434\u043b\u044f \u0443\u0432\u043b\u0435\u043a\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u043f\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0438\u0439 \u0432 \u043f\u0440\u0438\u0433\u043e\u0440\u043e\u0434 \u041f\u0435\u0442\u0435\u0440\u0431\u0443\u0440\u0433\u0430. \r\n\r\n \r\n\r\n\u041a\u0443\u0434\u0430 \u043f\u043e\u0435\u0434\u0435\u043c?\r\n\r\n\u0412\u0430\u0436\u043d\u043e\u0435 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u0441\u0442\u043e\u0438\u0442 \u0443\u0434\u0435\u043b\u0438\u0442\u044c \u043c\u0430\u0440\u0448\u0440\u0443\u0442\u0443 \u0434\u0432\u0438\u0436\u0435\u043d\u0438\u044f \u043f\u0440\u0438 \u0430\u0440\u0435\u043d\u0434\u0435 \u0442\u0435\u043f\u043b\u043e\u0445\u043e\u0434\u043e\u0432 \u0432 \u0421\u0430\u043d\u043a\u0442-\u041f\u0435\u0442\u0435\u0440\u0431\u0443\u0440\u0433\u0435. \u041a\u0430\u0442\u0435\u0440\u0430 \u0438 \u043e\u0434\u043d\u043e\u043f\u0430\u043b\u0443\u0431\u043d\u044b\u0435 \u0442\u0435\u043f\u043b\u043e\u0445\u043e\u0434\u044b \u0434\u0432\u0438\u0433\u0430\u044e\u0442\u0441\u044f \u043f\u043e \u043a\u0430\u043d\u0430\u043b\u0430\u043c \u0438 \u041d\u0435\u0432\u0435, \u0430 \u0432\u043e\u0442 \u0431\u043e\u043b\u044c\u0448\u0438\u0435 \u0434\u0432\u0443\u0445\u043f\u0430\u043b\u0443\u0431\u043d\u044b\u0435 \u043c\u043e\u0433\u0443\u0442 \u0432\u044b\u0445\u043e\u0434\u0438\u0442\u044c \u0432 \u0424\u0438\u043d\u0441\u043a\u0438\u0439 \u0437\u0430\u043b\u0438\u0432. \u041f\u043e\u0441\u0435\u0449\u0435\u043d\u0438\u0435 \u043e\u043a\u0440\u0435\u0441\u0442\u043d\u043e\u0441\u0442\u0435\u0439 \u0433\u043e\u0440\u043e\u0434\u0430 \u0431\u0443\u0434\u0435\u0442 \u043e\u043f\u0442\u0438\u043c\u0430\u043b\u044c\u043d\u044b\u043c \u043d\u0430 \u0441\u043a\u043e\u0440\u043e\u0441\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0435\u043e\u0440\u0430\u0445. \u041f\u043e\u0434\u0440\u043e\u0431\u043d\u0443\u044e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u0432\u044b \u043d\u0430\u0439\u0434\u0435\u0442\u0435 \u043d\u0430 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0430\u0439\u0442\u0430\u0445 \u0442\u0435\u043f\u043b\u043e\u0445\u043e\u0434\u043e\u0432, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0443\u0442\u043e\u0447\u043d\u0438\u0442\u044c \u0443 \u043d\u0430\u0448\u0438\u0445 \u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u043e\u0432. \r\n\r\n \r\n\r\n\u0411\u0430\u043d\u043a\u0435\u0442 \u0438\u043b\u0438 \u0444\u0443\u0440\u0448\u0435\u0442?\r\n\r\n\u0427\u0442\u043e\u0431\u044b \u0433\u043e\u0441\u0442\u0438 \u043e\u0441\u0442\u0430\u043b\u0438\u0441\u044c \u0434\u043e\u0432\u043e\u043b\u044c\u043d\u044b, \u043d\u0430 \u0441\u0432\u0430\u0434\u044c\u0431\u0443 \u0438\u043b\u0438 \u0434\u0435\u043d\u044c \u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044f \u0443\u0434\u043e\u0431\u043d\u043e \u0437\u0430\u043a\u0430\u0437\u0430\u0442\u044c \u0431\u0430\u043d\u043a\u0435\u0442, \u0432\u043e\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0443\u0441\u043b\u0443\u0433\u0430\u043c\u0438 \u043a\u0435\u0439\u0442\u0435\u0440\u0438\u043d\u0433\u0430 \u0447\u0435\u0440\u0435\u0437 \u043d\u0430\u0441 \u0438\u043b\u0438 \u0440\u0435\u0448\u0438\u0442\u044c \u044d\u0442\u043e\u0442 \u0432\u043e\u043f\u0440\u043e\u0441 \u0441\u0430\u043c\u043e\u0441\u0442\u043e\u044f\u0442\u0435\u043b\u044c\u043d\u043e. \u0414\u043b\u044f \u043d\u0435\u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u043f\u0440\u043e\u0433\u0443\u043b\u043e\u043a \u043c\u044b \u0440\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u0443\u0435\u043c \u043b\u0451\u0433\u043a\u0438\u0435 \u0444\u0443\u0440\u0448\u0435\u0442\u044b, \u0432 \u0442\u0430\u043a\u043e\u043c \u0441\u043b\u0443\u0447\u0430\u0435 \u043e\u0431\u0449\u0430\u044f \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u0442\u0435\u043f\u043b\u043e\u0445\u043e\u0434\u0430 \u0431\u0443\u0434\u0435\u0442 \u043d\u0438\u0436\u0435. \r\n\r\n \r\n\r\n\u0415\u0441\u043b\u0438 \u0432\u044b \u0432\u0441\u0435 \u0435\u0449\u0451 \u0441\u043e\u043c\u043d\u0435\u0432\u0430\u0435\u0442\u0435\u0441\u044c, \u0442\u043e \u0441\u043f\u0435\u0448\u0438\u043c \u0441\u043e\u043e\u0431\u0449\u0438\u0442\u044c: - \u0430\u0440\u0435\u043d\u0434\u0430 \u0442\u0435\u043f\u043b\u043e\u0445\u043e\u0434\u0430 \u0443 \u043d\u0430\u0441 \u0440\u0435\u0430\u043b\u044c\u043d\u043e \u0434\u0435\u0448\u0435\u0432\u043b\u0435, - \u043c\u044b \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u043c \u0441\u043e \u0432\u0441\u0435\u043c\u0438 \u0441\u0443\u0434\u043e\u0432\u043b\u043e\u0434\u0435\u043b\u044c\u0446\u0430\u043c\u0438 \u0421\u0430\u043d\u043a\u0442-\u041f\u0435\u0442\u0435\u0440\u0431\u0443\u0440\u0433\u0430 - \u0443\u0441\u043f\u0435\u0448\u043d\u043e \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0443\u0435\u043c \u043f\u0440\u0430\u0437\u0434\u043d\u0438\u043a\u0438 \u043f\u043e\u0434 \u043a\u043b\u044e\u0447, - \u0432\u0441\u0435\u0433\u0434\u0430 \u0438\u0434\u0451\u043c \u043d\u0430\u0432\u0441\u0442\u0440\u0435\u0447\u0443 \u043a\u043b\u0438\u0435\u043d\u0442\u0443. \r\n\r\n \r\n\r\n\u0417\u0432\u043e\u043d\u0438\u0442\u0435 \u043f\u0440\u044f\u043c\u043e \u0441\u0435\u0439\u0447\u0430\u0441, \u0432\u0435\u0434\u044c \u0430\u0440\u0435\u043d\u0434\u0430 \u0442\u0435\u043f\u043b\u043e\u0445\u043e\u0434\u0430 \u0443 \u043d\u0430\u0441 \u2013 \u044d\u0442\u043e \u0432\u044b\u0433\u043e\u0434\u043d\u043e \u0438 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u043e! \r\n\r\n &quot;}" data-sheets-userformat="{&quot;2&quot;:17281,&quot;3&quot;:{&quot;1&quot;:0},&quot;10&quot;:0,&quot;11&quot;:3,&quot;12&quot;:0,&quot;17&quot;:1}">Если вам предстоит организация дня рождения, корпоративного праздника, свадьбы, делового мероприятия, и вы не знаете, как провести их небанально и интересно для гостей? Мы предлагаем вам такую услугу, как аренда теплохода - комфортабельного, большого для дружных компаний и коллективов и маленького для тёплых посиделок! <br /> <br />Компаний, оказывающих такую услугу, как аренда корабля, на рынке немало, но разве все могут предложить стоимость теплохода ниже, чем у владельца судна? Мы получаем комиссию от собственника и можем позволить себе такие приятные для клиента скидки, в результате на каждый теплоход цена получается ниже. А если вам хочется полностью снять с себя груз хлопот, закажите не просто аренду теплохода в Петербурге, а весь праздник под ключ, и наша судоходная компания украсит теплоход, составит развлекательную программу, найдёт артистов, операторов, официантов, поваров и много-много других полезных и опытных людей для проведения вашего мероприятия. <br /><br /> <br /><strong>Аренда теплохода 2018: как правильно выбрать? </strong><br /> <br /><strong>Что празднуем? </strong><br /> <br />Для свадьбы или дня рождения мы подберем один вариант теплохода, а для небольшого фуршета или выпускного - другой. Часто к нам обращаются для проведения индивидуальных прогулок по городу или же организации большого корпоративного мероприятия. Благодаря большой базе теплоходов мы сможем предложить вам лучшие суда, прочитать о которых вы сможете на нашем сайте теплоходов. <br /><br /> <br /><strong>Сколько гостей будет на борту? </strong><br /> <br />Вам необходимо сообщить о количестве гостей, и мы подберем лучшие классы теплоходов для вас. Для компаний до 12 человек оптимальной будет аренда катера. Для праздников с количеством гостей до 25 и до 50 стоит выбрать однопалубные теплоходы. А если предстоит торжество с количеством приглашённых до 120 человек, можно смело заказать теплоход с двумя палубами. Также мы можем предложить комфортабельные метеоры для увлекательных путешествий в пригород Петербурга. <br /><br /> <br /><strong>Куда поедем? </strong><br /> <br />Важное внимание стоит уделить маршруту движения при аренде теплоходов в Санкт-Петербурге. Катера и однопалубные теплоходы двигаются по каналам и Неве, а вот большие двухпалубные могут выходить в Финский залив. Посещение окрестностей города будет оптимальным на скоростных метеорах. Подробную информацию вы найдете на официальных сайтах теплоходов, а также сможете уточнить у наших менеджеров. <br /><br /> <br /><strong>Банкет или фуршет? </strong><br /> <br />Чтобы гости остались довольны, на свадьбу или день рождения удобно заказать банкет, воспользоваться услугами кейтеринга через нас или решить этот вопрос самостоятельно. Для непродолжительных прогулок мы рекомендуем лёгкие фуршеты, в таком случае общая стоимость теплохода будет ниже. <br /> <br /> <br />Если вы все ещё сомневаетесь, то спешим сообщить: - аренда теплохода у нас реально дешевле, - мы работаем со всеми судовлодельцами Санкт-Петербурга - успешно организуем праздники под ключ, - всегда идём навстречу клиенту. <br /> <br />Напишите нам на <a href="https://vk.com/write?email=info@nevatrip.ru" target="_blank">info@nevatrip.ru</a> или позвоните по телефону 8 812 965-34-04 для уточнения стоимости теплохода или заказа праздника, и мы свяжемся с Вами в ближайшее время!<br />Звоните прямо сейчас, ведь аренда теплохода у нас &ndash; это выгодно и доступно! <br /> <br /> </span></p>